Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201920200031000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Innbyggerne skal ha tilgang på enkle og digitale tjenester.
sme: Ássit galget oažžut ovttageardánis digitála bálvalusaid.

source: Data skal være tilgjengelig for kvalitetsforbedring, helseovervåkning, styring og forskning.
sme: Dieđut galget leat olahahttit kvalitehtabuorideami, dearvvasvuođagoziheami, stivrema ja dutkama várás.

source: 7.3 Bruk av digitale verktøy i behandlingen
sme: 7.3 Digitála reaidduid geavaheapmi divššus

source: Ved mange helsestasjoner er det ikke samisktalende helsepersonell.
sme: Ollu dearvvasvuođastašuvnnain eai leat sámegielalaš bargit.

source: Ved språkkartlegging av samiske barn som har samisk som førstespråk, kan dette få uheldige konsekvenser.
sme: Daid sámi mánáid kárten geain lea sámegiella vuosttasgiellan, sáhttá dat dagahit unohis váikkuhusaid.

source: Også i kontakt med fastlege og annet helsepersonell kan kommunikasjon oppleves krevende når helsepersonell ikke snakker eller forstår samisk.
sme: Maiddái go olbmos lea oktavuohta fástadoaktáriin ja eará dearvvasvuođabargiiguin, sáhttá dan vásihit loavkašuhttimin go dearvvasvuođabargit eai hála dahje ádde sámegiela.

source: Bruk av videokonsultasjon og skjermtolk i samarbeid med kommuner eller andre tjenestesteder som har samisktalende personell, kan i slike tilfeller benyttes som løsning på kommunikasjonsproblemene.
sme: Videokonsultašuvnna ja šearbmadulkka geavaheapmi ovttasráđiid gielddaiguin dahje eará bálvalusbáikkiiguin main leat sámegielat bargit, sáhttá dakkár dáhpáhusain geavahuvvot gulahallanváttisvuođaid čoavddusin.

source: Løsningene ligger tilgjengelig i dag og det er opp til den enkelte kommune eller det enkelte helseforetak å ta disse i bruk.
sme: Čovdosat leat odne olahahttit ja sierranas gielddaide dahje fitnodagaide ii leat eará go váldit daid atnui.

source: Det har lenge vært en utfordring å kunne skrive pasientjournal og epikrise på samisk da systemene ikke støtter samiske tegn (se kapittel tre).
sme: Guhká lea leamaš hástalussan sáhttit čállit divššohasjournála ja epikriissa sámegillii go vuogádagat eai doarjjo sámegiela čállinmearkkaid (geahča goalmmát kapihttala).

source: Utfordringen har vært løftet fram av blant annet Samisk nasjonal kompetansetjeneste – psykisk helsevern og rus (SANKS).
sme: Hástalusa lea earret eará Sámi našuvnnalaš gealbobálvalus – psyhkalaš dearvvašvuođasuddjen ja gárrendilledikšu (SÁNAG) váldán ovdan.

source: Bruk av samiske tegn knyttet til ulike digitale løsninger som video, velferdsteknologi mv. er i utgangspunktet ikke et problem.
sme: Sámegiela čállinmearkkaid geavaheapmi dakkár digitála čovdosiid oktavuođas go video, čálgoteknologiija jna. ii leat álgovuolggalaččat miige váttisvuođaid.

source: Imidlertid vil det være utfordringer med å få leverandører til å utvikle slik funksjonalitet i løsningene.
sme: Dattetge leat hástalusat oaččohit buvttadeddjiid ovddidit dakkár doaimmaid čovdosiin.

source: 7.4 Digitalt tilgjengelig helseinformasjon på samisk
sme: 7.4 Dearvvasvuođadieđuid digitála fidnen sámegillii

source: Helsenorge.no er den nasjonale innbyggerportalen for helse i Norge.
sme: Helsenorge.no lea nationála ássiidportála olles Norgga dearvvasvuođa várás.

source: Innretningen er todelt, og består av informasjonssider med kvalitetssikret helseinformasjon om ulike temaer og selvbetjeningsløsninger som krever sikker innlogging.
sme: Vuogádat lea guovtteoasat, ja sisttisdoallá diehtojuohkinsiidduid main leat kvalitehtasihkkarastojuvvon sierranas fáttáid birra ja iešbálvalančovdosiid birra mat gáibidit sihkkaris sisaloggema.

source: Følgende gjelder for bruk av samisk på helsenorge.no:
sme: Čuovvovaš gusto sámegiela geavaheapmái helsenorge.no ássiidportálas:

source: Det er et mål at det finnes et samisk tilbud av bra kvalitet på helsenorge.no.
sme: Ulbmil lea ahte lea sámegiel fálaldat mas lea buorre kvalitehta helsenorge.no portálas.

source: På nettsidene er nordsamisk valgt som samisk språk.
sme: Neahttasiidduin lea davvisámegiella válljejuvvon sámegiellan.

source: Av de tre offisielle samiske språkene i Norge (nordsamisk, lulesamisk og sørsamisk) er nordsamisk størst.
sme: Golmma almmolaš sámegielas (davvisámegielas, julevsámegielas ja lullisámegielas) lea davvisámegiella stuorámus.

source: Utviklingen av nordsamisk som skriftspråk er også kommet lengre enn de øvrige samiske språkene.
sme: Davvisámegiela ovddideapmi čállingiellan lea maid ollen guhkkelii go eará sámegielaid ovddideapmi.

source: Kun et utvalg av sidene på helsenorge.no er tilgjengelig på samisk.
sme: Dušše válljejuvvon siiddut helsenorge.no:s leat olámuttos sámegillii.

source: Behov for videre oversettelser til samisk skal kartlegges i dialog med samarbeidspartnere på helsenorge.no.
sme: Dárbu jorgalahttit eambbo sámegillii galgá kártejuvvot ovttasráđiid helsenorge.no ovttasbargoguimmiiguin.

source: Regjeringen la i 2019 fram en strategi for å øke helsekompetansen i befolkningen.
sme: Ráđđehus almmuhii jagi 2019 strategiija mii galgá buoridit álbmoga dearvvasvuođagelbbolašvuođa.

source: Klart språk i pasientinnkallinger kan forhindre eller avhjelpe kommunikasjonssvikt.
sme: Čielga giella divššohasaid sisagohččumiin sáhttá eastadit dahje geahpedit heajos gulahallama.

source: Kvaliteten på pasientinnkallinger skal forbedres og det er igangsatt et nasjonalt prosjekt med formål å bedre språket i pasientinnkallinger i spesialisthelsetjenesten.
sme: Divššohassisagohččumiid kvalitehta galgá buoriduvvot ja álggahuvvon lea nationála prošeakta man ulbmil lea buoridit giela divššohassisagohččumiin spesialistadearvvasvuođabálvalusas.

source: Helse Nord har et særskilt ansvar for oversettelse av pasientinnkallinger og annen informasjon til samiske pasienter i regionen.
sme: Davvi Dearvvašvuođas lea erenoamáš ovddasvástádus divššohassisagohččumiid ja eará dieđuid jorgaleamis regiovnna sámi divššohasaid várás.

source: Koronapandemien har bidratt til å synliggjøre at det er et stort potensial for å øke bruken av digitale løsninger på de fleste samfunnsområder.
sme: Koronapandemiijas lea leamaš dat váikkuhus ahte čielgasit leat boahtán oidnosii stuorra vejolašvuođat lasihit digitála čovdosiid geavaheami eanaš servodatsurggiin.

source: Helse- og omsorgssektoren har vist stor evne til omstilling under pandemien.
sme: Dearvvasvuođa- ja fuollasuorgi lea čájehan stuorra nuppástuhttinnávcca pandemiija áigge.

source: Erfaringer har vist at det er potensial for å fremskynde digitaliseringen i helse- og omsorgssektoren som vil gi nytte etter at pandemien er over, og som vil treffe langt bredere enn håndtering av kriser.
sme: Vásáhusat leat čájehan ahte leat buorit vejolašvuođat jođálmahttit digitaliserema dearvvasvuođa- ja fuollasuorggis mas šaddá ávki go pandemiija lea nohkan ge, ja mii váikkuha ollu viidábut go kriissaid hálddašeapmi.

source: Ikke bare helsepersonell har blitt mer digitale, men også pasientene har tilpasset seg situasjonen.
sme: Eai dušše dearvvasvuođabargit leat šaddan eambbo digitálan, muhto divššohasat ge leat heivehan iežaset dillái.

source: Under pandemien har helse- og omsorgstjenesten i langt større grad enn tidligere tatt i bruk eksisterende nasjonale e-helseløsninger slik som den nasjonale helseportalen, helsenorge.no, og kjernejournal.
sme: Pandemiija áigge lea dearvvasvuođa- ja fuollabálvalus ollu eambbo go ovdal váldán atnui dálá nationála e-dearvvasvuođačovdosiid nu go nationála dearvvasvuođaportála, helsenorge.no, ja váimmusjournála.

source: Antall besøk på helsenorge.no har økt kraftig under pandemien, og første tertial 2020 hadde helsenorge.no 22,68 millioner besøk, som er en nær dobling av antall besøk fra samme periode i fjor.
sme: Galledemiid lohku helsenorge.no:s lassánii sakka pandemiijaid áigge, ja jagi 2020 vuosttas tertiála áigge ledje Dearvvasvuođa Norggas 22,68 miljon galledeami mii lea measta galledemiid logu duppalastin seamma áiggi ektui diibmá.

source: Erfaringen med håndteringen av pandemien viser at det er behov for at hele sektoren kobler seg på og tar i bruk de felles plattformene som er etablert for samhandling.
sme: Vásáhusat pandemiija hálddašeamis čájehit ahte lea dárbu ahte olles suorgi laktá iežas mielde ja váldá atnui oktasaš vuođđovuogádagaid mat leat ásahuvvon ovttasdoaibmama várás.

source: Koronapandemien har ført til en betydelig økning i bruken av velferdsteknologiske løsninger i kommunene, spesielt innenfor digital hjemmeoppfølging.
sme: Koronapandemiija lea váikkuhan dasa ahte čálgoteknologalaš čovdosat gielddain leat lassánan mearkkašahtti láhkai, erenoamážit digitála ruovttučuovvuleapmi.

source: Dette har stor betydning for å redusere smittespredning fordi hjemmetjenesten kan redusere antall besøk samtidig som brukerne blir ivaretatt og føler trygghet.
sme: Dat lea dehálaš go áigumuš lea eastadit njoammuma leavvama dannego ruovttubálvalus sáhttá geahpedit finademiid logu, seammás go geavaheaddjit fuolahuvvojit ja dovdet oadjebasvuođa.

source: Kommunene har vist evne til rask omstilling og samarbeid.
sme: Gielddat leat čájehan johtilis nuppástuhttinnávcca ja ovttasbargonávcca.

source: I tillegg har Nasjonalt velferdsteknologiprogram bidratt til nasjonal koordinering i sammenheng med pandemien, gjennom kartlegging av kommunenes behov og bistand fra KS til felles anskaffelse av elektroniske medisindispensere.
sme: Dasa lassin lea Nationála čálgoteknologiijaprográmma váikkuhan nationála oktiiheiveheapmái pandemiija oktavuođas, gielddaid dárbbuid kártema bokte ja KS veahki bokte elektrovnnalaš dálkkaslihtiid oktasaš háhkamii.

source: En slik felles anskaffelse sparer kommunene for tid, samtidig som det letter situasjonen for leverandørene som opplever stor pågang.
sme: Dákkár oktasaš háhkamiin sestet gielddat áiggi, seammás go dat álkkásmahttá skáhppojeddjiid dili geat vásihit ollu diŋgomiid.

source: Det er også en fordel å samle opp behov fra flere kommuner slik at leverandørene kan tilby produkter i et større volum.
sme: Ovdamunni lea maid čohkket eanet gielddaid dárbbu na ahte skáhppojeaddjit sáhttet lágidit buktagiid stuorát meriid mielde.

source: Det er også lagt til rette for å øke bruk av digital hjemmeoppfølging i spesialisthelsetjenesten.
sme: Dilli lea maid láhččojuvvon dasa ahte digitála ruovttučuovvuleapmi eanet geavahuvvo spesialistadearvvasvuođabálvalusas.

source: Helse- og omsorgsdepartementet har under pandemien bedt de regionale helseforetakene om å ta i bruk digital hjemmeoppfølging og nettbasert behandling der det er mulig.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta lea pandemiija áigge gohččon regionála dearvvasvuođafitnodagaid váldit atnui digitála ruovttučuovvuleami ja neahttavuđot divssu go dat lea vejolaš.

source: Digital hjemmeoppfølging og nettbasert behandling kan ha stor betydning for å sikre et trygt tilbud til pasientene, og vil også kunne bidra til å løse noen av utfordringene med opphopningen av aktivitet etter hvert som vi går over til mer normal drift.
sme: Digitála ruovttučuovvuleapmi ja neahttavuđot dikšu sáhttet leat mávssolaččat sihkkarastin dihtii oadjebas fálaldaga divššohasaide, ja sáhttet maid váikkuhit muhtun hástalusaid čoavdimii čoahkkanan doaimmaid oktavuođas go dađistaga eambbo dábálaš doaibma šaddá.

source: Rammebetingelsene tilpasses for å legge til rette for å flytte tjenester over på digitale plattformer og hjem til pasientene.
sme: Rámmaeavttut heivehuvvojit dasa ahte galgá leat vejolaš sirdit eanet bálvalusaid digitála vuođđovuogádagaide ja ruoktot divššohasaid lusa.

source: Dette kan ha stor nytteverdi for samiske pasienter med store reiseavstander til helse- og omsorgstjenestene.
sme: Dat sáhttá leat stuorra ávki daidda sámi divššohasaide geain lea guhkes mátki dearvvasvuođa- ja fuollabálvalusaide.

source: Pandemien har også styrket samarbeidet mellom etatene, og samarbeidet med leverandørindustrien.
sme: Pandemiija lea maid nannen ovttasbarggu gaskal etáhtaid, ja ovttasbarggu skáhpponindustriijain.

source: Et eksempel er det gode samarbeidet mellom Direktoratet for e-helse, Helsedirektoratet, Folkehelseinstituttet, KS og de regionale helseforetakene om digitaliseringstiltak for å begrense smittespredning og for å kunne behandle og følge opp syke under pandemien.
sme: Dasa lea buorre ovdamearka ovttasbargu gaskal Direktoráhta e-dearvvasvuođa, Dearvvasvuođadirektoráhta, Álbmotdearvvasvuođainstituhta, KS ja regionála dearvvasvuođafitnodagaid ráddjen dihtii njoammuma leavvamis ja buhcciid dikšun ja čuovvuleami dihtii pandemiija áigge.

source: Næringslivet har vært en viktig samarbeidspartner og bidratt med mange gode løsninger til kommuner og sykehus for at de skal kunne fortsette å levere helse- og omsorgstjenester av høy kvalitet under pandemien.
sme: Ealáhuseallin lea leamaš dehálaš ovttasbargoguoibmi ja lea veahkehan gielddaid ja buohcceviesuid ollu buriid čovdosiiguin vai dat ain galget sáhttit fállat alladássásaš dearvvasvuođa- ja fuollabálvalusaid pandemiija áigge.

source: Det er viktig å videreføre de gode digitale løsningene og arbeidsmetodene også i kjølvannet av pandemien.
sme: Dehálaš lea viidásat ovddidit buriid digitála čovdosiid ja bargovugiid maiddái pandemiija maŋŋá.

source: Koranasituasjonen har bekreftet behovet for teknologiske løsninger som gir helsepersonell en enkel og sikker tilgang på pasient- og brukeropplysninger, innbyggerne tilgang på enkle og sikre digitale tjenester og løsninger som gjør data tilgjengelig for kvalitetsforbedring, helseovervåkning, styring og forskning.
sme: Koronadilli lea duođaštan dakkár teknologalaš čovdosiid dárbbu mat addet darvvasvuođabargiide vejolašvuođa fidnet álkit ja dorvvolaččat divššohas- ja geavaheaddjidieđuid, ássiide álkis ja dorvvolaš digitála bálvalusaid ja čovdosiid mat dahket dieđuid olahahttin kvalitehtabuorideami, dearvvasvuođagoziheami, stivrema ja dutkama dihtii.

source: En satsing som går på tvers av virksomheter i justissektoren er prosjektet Elektronisk samhandling i straffesakskjeden (ESAS).
sme: Áŋgiruššan rasttideaddji doaimmaiguin justiisasuorggis lea prošeakta Elektronisk samhandling i straffesakskjeden (ESAS).

source: ESAS sikrer rask, effektiv og sikker informasjonsutveksling mellom politiet, domstolene og kriminalomsorgen.
sme: ESAS sihkkarastá johtilis, beaktilis ja sihkkaris dieđuid lonohallama gaskal politiija, duopmostuoluid ja rihkusfuola.

source: Det arbeides med digitalisering og modernisering av domstolene.
sme: Duopmostuoluid digitaliseren- ja ođasmahttinbargu lea čađahuvvomin.

source: Sentralt i dette arbeidet er prosjektet Digitale domstoler, som skal realisere heldigital rettsprosess for utvalgte domstoler.
sme: Guovdil lea dán barggus prošeakta Digitála duopmostuolut mii galgá ollašuhttit čađadigitála riekteproseassa válljejuvvon duopmostuoluid várás.

source: Prosjektet omhandler også elektronisk samhandling med andre, som digital samhandling med advokater gjennom Aktørportalen.
sme: Prošektii gullá maiddái elektrovnnalaš ovttasdoaibman earáiguin nu go digitála ovttasdoaibman advokáhtaiguin Aktørportalen bokte.

source: Fra september 2018 er det gjennom flere lovendringer lagt til rette for mer og bedre elektronisk saksflyt i domstolene.
sme: Jagi 2018 čakčamánu rájes lea máŋgga láhkanuppástuhttima geažil láhččon dilli eanet ja buoret elektrovnnalaš áššejoatkevašvuhtii duopmostuoluin.

source: Det jobbes med å få på plass en ny tolkebestillingsløsning til bruk i norske domstoler.
sme: Bargojuvvo maid ovddidit ođđa dulkadiŋgončovdosa Norgga duopmostuoluid atnui.

source: Digitale publikumstjenester i politiet handler i stor grad om å øke politiets tilgjengelighet for innbyggerne og forenkle innbyggernes møte med politiet.
sme: Digitála álbmotbálvalusat politiijas galget lasihit politiija olahahttivuođa ássiid várás ja álkkásmahttit ássiid oktavuođaid politiijain.

source: Det er påbegynt et arbeid med en strategi som blant annet vil vurdere hvordan politiet skal treffe innbyggerne med innhold/tjenester for å møte deres behov.
sme: Álggahuvvon lea bargu strategiijain mii earret eará galgá árvvoštallat mo politiija galgá deaivat ássiid ja main sisdoaluin/maid bálvalusaiguin dat galgá duhtadit sin dárbbuid.

source: 8.1 Fjerntolking
sme: 8.1 Gáiddusdulkon

source: Det er i dag stor mangel på samiske tolker og oversettere, noe som gjør det vanskelig å benytte samisk i rettsmøter, under politiavhør og i fengslene.
sme: Odne váilot ollu sámegiel dulkkat ja jorgaleaddjit, ja dat váttásmahttá geavahit sámegiela diggečoahkkimiin, politiija dutkanjearahallamiin ja giddagasain.

source: Bruk av fjerntolking vil bidra til et bedre tolketilbud over hele landet og økt rettssikkerhet for den enkelte.
sme: Gáiddusdulkon buorida veahkkin dulkonfálaldaga riikka miehtá ja dat buorida ovttaskas olbmo riektesihkkarvuođa.

source: Fjerntolking er et samlebegrep for telefontolking og skjermtolking.
sme: Gáiddusdulkon lea čoahkkedoaba masa gullet telefovdnadulkon ja šearbmadulkon.

source: Som et ledd i oppfølgingen av NOU 2016: 18 Hjertespråket, vil Justis- og beredskapsdepartementet vurdere å legge til rette for økt bruk av fjerntolking, der dette er mulig og hensiktsmessig.
sme: NAČ 2016: 18 Váibmogiela čuovvuleami oassin áigu Justiisa- ja gearggusvuođadepartemeanta árvvoštallat láhčit dili eanet gáiddusdulkoma geavaheami váras go dat lea vejolaš ja heivvolaš.

source: Bruk av fjerntolking i domstolene er en del av prosjektet «Digitale domstoler».
sme: Gáiddusdulkoma geavaheapmi duopmostuoluin lea «Digitála duopmostuoluid» nammasaš prošeavtta oassi.

source: De økonomiske og administrative konsekvensene for bruk av fjerntolking for politiet og kriminalomsorgen må utredes før det fattes en endelig beslutning.
sme: Gáiddusdulkoma geavaheami ekonomalaš ja hálddahuslaš čuovvumušat politiijii ja rihkusfullii fertejit čielggaduvvot ovdalgo loahpalaš mearrádus dahkkojuvvo.

source: 8.2 Informasjon på samisk på relevante nettsteder i justissektoren
sme: 8.2 Diehtojuohkin sámegillii justiisasuorggi áššáigullevaš neahttasajiin

source: Det er i dag informasjon på nordsamisk på nettstedene til domstolene og kriminalomsorgen, men er mangelfull på politiets nettsider.
sme: Dál lea diehtojuohkin davvisámegillii duopmostuoluid ja rihkusfuola neahttabáikkiin, muhto lea váilevaš politiija neahttabáikkiin.

source: Justissektoren har et forbedringspotensial når det gjelder informasjon og oversettelse av skjemaer til alle de tre samiske språkene nordsamisk, sørsamisk og lulesamisk, på etatenes nettsider.
sme: Justiisasuorggis lea buoridanvejolašvuođat das mii guoská diehtojuohkimii ja skoviid jorgaleapmái buot golmma sámegillii, davvisámegillii, lullisámegillii ja julevsámegillii, etáhta neahttasiidduin.

source: Justis- og beredskapsdepartementet ønsker, som et ledd i oppfølgingen av NOU 2016: 18 Hjertespråket, at flere skjemaer og mer informasjon på etatenes nettsider oversettes til de tre samiske språkene.
sme: Justiisa- ja gearggusvuođadepartemeanta háliida, NAČ 2016: 18 Váibmogiela čuovvuleapmin, ahte eanet skovit ja diehtojuohkin jorgaluvvojit etáhta neahttasiidduide golmma sámegillii.

source: 8.3 Digital ordbok med juridisk terminologi
sme: 8.3 Digitála sátnegirji mas lea juridihkalaš terminologiija

source: Som en oppfølging av NOU 2016: 18 Hjertespråket vil det igangsettes et arbeid med å utarbeide juridisk terminologi på sør- og lulesamisk.
sme: NAČ 2016: 18 Váibmogiela čuovvuleapmin galgá álggahuvvot bargu ráhkadit juridihkalaš terminologiija lulli- ja julevsámegillii.

source: I tillegg vil det igangsettes et arbeid for å utvide den juridiske terminologien som i dag foreligger på nordsamisk.
sme: Dasa lassin álggahuvvo bargu viiddidit dan juridihkalaš terminologiija mii odne jo lea davvisámegillii.

source: Sametinget har foreslått at det også utarbeides en «frasebok», noe Justis- og beredskapsdepartementet har gitt sin tilslutning til.
sme: Sámediggi lea evttohan ahte ráhkaduvvo «frásagirji», ja dasa lea Justiisa- ja gearggusvuođadepartemeanta ge miehtan.

source: Et aktuelt tiltak vil kunne være å etablere en digital ordbok/digitalt oversettelsesverktøy som gjøres tilgjengelig på internett, når juridisk terminologi er på plass for nordsamisk, sørsamisk og lulesamisk.
sme: Guovdilis doaibmabidju lea ásahit digitála sátnegirjji/digitála jorgalanreaiddu mii galgá leat olahahtti interneahtas, go juridihkalaš terminologiija davvisámegillii, lullisámegillii ja julevsámegillii lea válmmaš.

source: Dette vil også kunne gjøres med den såkalte «fraseboken».
sme: Dan lea vejolaš dahkat nu gohčoduvvon «frásagirjjiin» ge.

source: De økonomiske og administrative konsekvensene av å etablere en digital ordbok med juridisk terminologi og en «frasebok», må utredes nærmere før endelig beslutning tas.
sme: Digitála sátnegirjji juridihkalaš terminologiijain ja «frásagirjji» ásaheami ekonomalaš ja hálddahuslaš čuovvumušat fertejit čielggaduvvot dárkileappot ovdalgo loahpalaš mearrádus dahkkojuvvo.

source: Kommunal- og moderniseringsdepartementet viser til Sámi Giellagáldu – Nordisk fag- ressurssenter for samiske språk, som er et språkorgan etablert i 2013 av sametingene i Norge, Sverige og Finland – formelt underlagt Samisk Parlamentarisk Råd (SPR).
sme: Gielda- ja ođasmahttindepartemeanta čujuha ahte Sámi Giellagáldu – Davviriikkalaš sámegielaid fága- ja resursaguovddáš, lea giellaorgána maid Norgga, Ruoŧa ja Suoma sámedikkit ásahedje jagi 2013 – formálalaččat Sámi Parlamentáralaš Ráđi (SPR) vuollásažžan.

source: Det overordnede formålet med å organet er å styrke og utvikle de samiske språkene gjennom et godt språksamarbeid, for å bidra til å sikre at språkene utvikles likt på tvers av landegrensene.
sme: Bajimus ulbmil orgánain lea nannet ja ovddidit sámegielaid buriin giellaovttasbargguin sihkkarastin dihtii ahte gielat ovddiduvvojit seamma bures riikarájáid rastá.

source: Det pågår en prosess mellom sametingene med å reorganisere Sámi Giellagáldu på en måte som gir det bedre faglig soliditet, og mer forutsigbar drift.
sme: Sámedikkiid gaskasaš proseassa lea ođđasit organiseret Sámi Giellagáldu nu ahte dat šaddá fágalaččat nannosat ja ahte dasa šaddá eanet vuorddehahtti doaibma.

source: Sametinget har signalisert at den nye organisasjonsmodellen etter planen skal være på plass i løpet av 2020.
sme: Sámediggi lea dovddahan ahte ođđa organisašuvdnamálle áigumuša mielde galgá leat gárvvis jagi 2020 mielde.

source: Sametinget mener at en viktig forutsetning for at det utarbeides juridisk terminologi er at den nye terminologien normeres.
sme: Sámediggi oaivvilda ahte dehálaš eaktun ráhkadit juridihkalaš terminologiija lea ahte ođđa terminologiija normerejuvvo.

source: Dette gjelder utvikling av all samisk terminologi.
sme: Dat guoská buot sámegielalaš terminologiijii.

source: Det er derfor viktig at det finnes et permanent organ som kan jobbe med kvalitetssikring og normering av samisk språk.
sme: Danne lea dehálaš ahte lea bissovaš orgána mii sáhttá bargat kvalitehta sihkkarastimiin ja sámegiela normeremiin.

source: Sametinget er opptatt av nordisk samarbeid slik at terminologien kan brukes over landegrensene.
sme: Sámediggi deattuha davviriikkalaš ovttasbarggu dehálašvuođa nu ahte terminologiija lea vejolaš geavahit riikarájáid rastá.

source: Målet er at terminologiutvikling og normering skjer gjennom et nordisk samarbeid bestående av både fag- og språkkompetanse.
sme: Ulbmil lea ahte terminologiija ovddideapmi ja normeren čađahuvvo davviriikkalaš ovttasbargun mas lea sihke fágalaš ja gielalaš gelbbolašvuohta.

source: I dag er samarbeidet over landegrensene prosjektbasert i organet Sámi Giellagáldu, som er underlagt Samisk Parlamentarisk råd (SPR).
sme: Dál lea ovttasbargu prošeaktavuđot ja Sámi Giellagáldu hálddus mii lea Sámi Parlamentáralaš Ráđi (SPR) vuollásaš.
